alacritty
artix-archlinux-support
base
base-devel
bash-completion
blueman
bluez-dinit
bluez-utils
brightnessctl
btop
cliphist
code
dash
dbeaver
dinit
discord
dnsmasq-dinit
docker-dinit
efibootmgr
elogind-dinit
fastfetch
ffmpeg
flameshot
git
grub
helm
htop
intel-ucode
iwd-dinit
jq
kdenlive
kubectl
kvantum
libvirt-dinit
linux
linux-firmware
linux-headers
lsof
mako
man-db
moreutils
mpv
neovim
niri
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
npm
nsxiv
ntp-dinit
nwg-look
obs-studio
openresolv
openssh
pacman-contrib
pipewire-pulse
polkit-gnome
qemu-full
qt6ct
ripgrep
rofi
sof-firmware
swaybg
swaylock
transmission-qt
tree
ttf-jetbrains-mono
ttf-jetbrains-mono-nerd
ueberzugpp
unzip
virt-manager
waybar
wdisplays
wiremix
wireplumber
wl-clipboard
wtype
xdg-desktop-portal-gnome
xdg-desktop-portal-gtk
xorg-xev
xwayland-satellite
yazi
yq
zathura
zathura-pdf-poppler
zig
